brew 'bat'
brew 'cocoapods'
brew 'dart'
brew 'gh'
brew 'go'
brew 'httpie'
brew 'neovim'
brew 'node'
brew 'python@3.9'
brew 'sqlite'
brew 'yarn'

cask 'discord'
cask 'github'
cask 'google-chrome'
cask 'insomnia'
cask 'visual-studio-code'